/* title */
"Companies" = "Companies";

/* title */
"Financial Statements" = "Financial Statements";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Network Error" = "Network Error";

/* No comment provided by engineer. */
"Network Timeout" = "Network Timeout";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Wrong Time" = "Wrong Time";

